Repository: timhabermaas/engelsystem
Catalog: config/lang/*/custom.po
Languages: de_de

source: Your %s account has been deleted. If you have any questions regarding your account deletion, please contact heaven.
de_de: Dein %s-Konto wurde gelöscht. Wenn Du dazu Fragen hast, kontaktiere bitte die Anmeldung.

source: Ask the Heaven
de_de: Frag die Orgas

source: You are not marked as arrived. Please go to heaven, get your angel badge and/or tell them that you arrived already.
de_de: Du bist nicht als angekommen markiert. Geh bitte zur Anmeldung, und melde dich als angekommen.

source: You are not allowed to remove this shift entry. If necessary, ask your supporter or heaven to do so.
de_de: Du darfst diesen Schichteintrag nicht entfernen. Falls notwendig, frage einen Orga oder an der Anmeldung danach.

source: shift.sign_out.hint
de_de: Du kannst dich bis %s Stunden vor dem Start der Schicht austragen. Wenn du nicht zu deiner Schicht kommen kannst, lass dich an der Anmeldung austragen.

source: freeload.info
de_de: Du warst bei dieser Schicht nicht anwesend. Bitte wende dich bei Fragen an die Anmeldung.

source: freeload.freeloader.info
de_de: Du warst bei mindestens %s Schichten nicht anwesend. Deshalb ist die Schicht-Registrierung gesperrt. Bitte gehe zur Anmeldung um wieder entsperrt zu werden.

source: faq.questions_link
de_de: Wenn deine Frage hier nicht beantwortet wurde, <a href="%s">frag die Orgas</a> oder an der Anmeldung.

source: angeltypes.angeltypes
de_de: Helfertypen

source: angeltypes.restricted.hint
de_de: Dieser Helfertyp benötigt eine Einweisung bei einem Einführungstreffen. Weitere Informationen findest du möglicherweise in der Beschreibung.

source: registration.title
de_de: Registrierung

source: settings.profile.email_by_human_allowed
de_de: Erlaube Orgas mich per E-Mail zu kontaktieren.

source: settings.profile.angeltypes.info
de_de: Du kannst deine Helfertypen <a href="%s">auf der Helfertypen-Seite</a> verwalten.

source: Leave angeltype
de_de: Helfertyp verlassen

source: Angeltype
de_de: Helfertyp

source: shift.angeltype_source
de_de: Benötigte Helfer von: %s
